[
  {
    "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "When the rich wage war it's the poor who die.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Freedom is what you do with what's been done to you.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "If you are lonely when you are alone, you are in bad company.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Everything has been figured out, except how to live.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Three o'clock is always too late or too early for anything you want to do.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Only the guy who isn't rowing has time to rock the boat.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Life begins on the other side of despair.",
    "author": "Jean Paul Satre"
  },
  { "quote": "Commitment is an act, not a word.", "author": "Jean Paul Satre" },
  {
    "quote": "I have no need for good souls: an accomplice is what I wanted.",
    "author": "Jean Paul Satre"
  },
  {
    "quote": "Life can only be understood backwards; but it must be lived forwards.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "Anxiety is the dizziness of freedom.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "People understand me so poorly that they don't even understand my complaint about them not understanding me.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "The most common form of despair is not being who you are.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "I see it all perfectly; there are two possible situations — one can either do this or that. My honest opinion and my friendly advice is this: do it or do not do it — you will regret both.",
    "author": "Søren Kierkegaard"
  },
  {
    "quote": "The most painful state of being is remembering the future, particularly the one you'll never have.",
    "author": "Søren Kierkegaard"
  }
]
